[
    {
        "id": 1,
        "start": 0,
        "end": 5.9,
        "text": "Warum beschreiben Sie mir nicht, so bildhaft wie möglich, worüber Sie sich Sorgen machen,"
    },
    {
        "id": 2,
        "start": 5.9,
        "end": 8.98,
        "text": "wie das Albtraum-Szenario aussieht."
    },
    {
        "id": 3,
        "start": 10.2,
        "end": 14.14,
        "text": "Glücklicherweise sind es nur wenige Sachen, und die meisten davon haben eine geringe Wahrscheinlichkeit,"
    },
    {
        "id": 4,
        "start": 14.14,
        "end": 21.42,
        "text": "irgendeine große Vulkaneruption, ein gigantisches Erdbeben, ein Asteroid."
    },
    {
        "id": 5,
        "start": 23.24,
        "end": 27.06,
        "text": "Was es Nuklearwaffen angeht, muss man sagen, dass wir das ziemlich ernst nehmen,"
    },
    {
        "id": 6,
        "start": 27.06,
        "end": 30.92,
        "text": "Wir verplanen viel Geld, wir haben viele Leute die über nukleare Abschreckung nachdenken."
    },
    {
        "id": 7,
        "start": 31.7,
        "end": 33.86,
        "text": "Ich bin sehr darüber erfreut, dass diese Arbeit getan wird,"
    },
    {
        "id": 8,
        "start": 33.86,
        "end": 38.86,
        "text": "und ich glaube das die Wahrscheinlichkeit eines Nuklearkrieges innerhalb meiner Lebenszeit sehr gering ist."
    },
    {
        "id": 9,
        "start": 38.86,
        "end": 43.52,
        "text": "Ich glaube, dass die Wahrscheinlichkeit einer weit verbreiteten Epidemie viel schlimmer als Ebola"
    },
    {
        "id": 10,
        "start": 43.52,
        "end": 46.16,
        "text": "innerhalb meiner Lebenszeit mehr als 50 Prozent ist."
    },
    {
        "id": 11,
        "start": 50.68,
        "end": 55.02,
        "text": "Wenn wir uns das 21. Jahrhundert, und den Todesgraphen des 21 Jahrhunderts angucken,"
    },
    {
        "id": 12,
        "start": 55.5,
        "end": 59.1,
        "text": "Ich glaube jeder würde sagen \"Oh ja, da müsste ein Höhepunkt für den Ersten Weltkrieg sein.\""
    },
    {
        "id": 13,
        "start": 59.1,
        "end": 62.46,
        "text": "Genau, das müssten also 25 Millionen sein."
    },
    {
        "id": 14,
        "start": 62.46,
        "end": 64.379,
        "text": "Und dann müsste da ein Höhepunkt für den Zweiten  Weltkrieg sein,"
    },
    {
        "id": 15,
        "start": 64.379,
        "end": 66.56,
        "text": "und da ist er, und es sind ungefähr 65 Millionen."
    },
    {
        "id": 16,
        "start": 66.56,
        "end": 72.04,
        "text": "Und dann sieht man diesen anderen Höhepunkt, der so groß wie der Zweite Weltkrieg ist,"
    },
    {
        "id": 17,
        "start": 72.04,
        "end": 75.16,
        "text": "genau nach dem Ersten Weltkrieg, und die meisten, oder viele Menschen sagen"
    },
    {
        "id": 18,
        "start": 75.16,
        "end": 77.04,
        "text": "\"Was, was war das?\""
    },
    {
        "id": 19,
        "start": 79.52,
        "end": 84.42,
        "text": "Es gibt zwei Arten von Grippen, es gibt Grippen die sich sehr effektiv zwischen Menschen ausbreiten,"
    },
    {
        "id": 20,
        "start": 84.42,
        "end": 87,
        "text": "und dann gibt es Grippen die viele Menschen umbringen."
    },
    {
        "id": 21,
        "start": 87,
        "end": 95.78,
        "text": "und diese zwei Eigenschaften wurden nur ein einziges mal in eine weit verbreitete Grippe kombiniert."
    },
    {
        "id": 22,
        "start": 96.18,
        "end": 99.98,
        "text": "Und das ist die Spanische Grippe. Wir haben keine Ahnung wo sie her kam,"
    },
    {
        "id": 23,
        "start": 99.98,
        "end": 104.3,
        "text": "sie heißt die Spanische Grippe, weil die Spanische Presse die freieste war, sie waren die ersten die"
    },
    {
        "id": 24,
        "start": 104.3,
        "end": 106.1,
        "text": "offen darüber sprachen."
    },
    {
        "id": 25,
        "start": 106.92,
        "end": 111.12,
        "text": "In den Annalen der epidemischen Geschichte ist das das große Ereignis."
    },
    {
        "id": 26,
        "start": 113.02,
        "end": 116.8,
        "text": "Ich finanzierte eine Gruppe die Krankheiten modellierte, sie benutzen Computersimulationen"
    },
    {
        "id": 27,
        "start": 116.8,
        "end": 122.72,
        "text": "und diese Arbeit hat uns sehr geholfen unsere Ressourcen zur Ausrottung von Polio gezielt einzusetzen."
    },
    {
        "id": 28,
        "start": 122.72,
        "end": 126.18,
        "text": "In welchen Teilen Nigerias sollten wir härter arbeiten und so weiter."
    },
    {
        "id": 29,
        "start": 126.92,
        "end": 129.259,
        "text": "Und es ist sehr natürlich, wenn man so eine Gruppe hat, zu sagen"
    },
    {
        "id": 30,
        "start": 129.259,
        "end": 133.44,
        "text": "\"Hey, guckt euch mal so etwas wie die Spanische Grippe heutzutage an.\""
    },
    {
        "id": 31,
        "start": 134.04,
        "end": 137.96,
        "text": "Gesundheitssysteme sind viel besser, und man denkt das würde nicht sehr schlimm sein,"
    },
    {
        "id": 32,
        "start": 137.96,
        "end": 141.6,
        "text": "aber wir haben es versucht. Und wir mussten ein paar Vorraussetzungen akzeptieren."
    },
    {
        "id": 33,
        "start": 141.6,
        "end": 146.38,
        "text": "Wir zeigten aber, dass die Kraft der Infektion, aufgrund von modernen Transportmöglichkeiten,"
    },
    {
        "id": 34,
        "start": 146.38,
        "end": 150.6,
        "text": "im Vergleich zu 1918 50 mal so groß ist."
    },
    {
        "id": 35,
        "start": 150.6,
        "end": 156.3,
        "text": "Wenn man also die Grippe nimmt, und sie sich auf der Karte anschaut, ist sie innerhalb von Tagen"
    },
    {
        "id": 36,
        "start": 156.3,
        "end": 160.76,
        "text": "im Prinzip in allen urbanen Zentren der ganzen Welt."
    },
    {
        "id": 37,
        "start": 161.38,
        "end": 164.98,
        "text": "Das ist sehr augenöffnend."
    },
    {
        "id": 38,
        "start": 164.98,
        "end": 168.14,
        "text": "Das ist mit der Spanischen Grippe in der Vergangenheit nicht passiert."
    },
    {
        "id": 39,
        "start": 174.88,
        "end": 182.52,
        "text": "Die Gelegenheit mehr zu tun, als es einfach geschehen zu lassen, haben wir erst seit dem letzten Jahrzehnt."
    },
    {
        "id": 40,
        "start": 182.52,
        "end": 185.74,
        "text": "Wenn man über Drogen spricht kann man diese kleinen Moleküle meinen,"
    },
    {
        "id": 41,
        "start": 185.74,
        "end": 191.44,
        "text": "oder diese komplizierten, biologischen Protein-ähnlichen Sachen, sie werden auch Antikörper genannt."
    },
    {
        "id": 42,
        "start": 191.82,
        "end": 196.74,
        "text": "Antikörper sind die Moleküle die das Immunsystem auf natürliche Weise baut um Krankheiten anzugreifen."
    },
    {
        "id": 43,
        "start": 196.74,
        "end": 201.6,
        "text": "Heutzutage ist die Vorstellung das jemand sagt \"Oh, hier ist ein Antikörper, mach viel davon und mach es schnell\""
    },
    {
        "id": 44,
        "start": 201.6,
        "end": 203.72,
        "text": "Wir stehen kurz davor."
    },
    {
        "id": 45,
        "start": 203.72,
        "end": 209.02,
        "text": "Und die Ebola Epidemie zeigte mir, dass wir nicht bereit sind, für eine ernste Epidemie."
    },
    {
        "id": 46,
        "start": 209.02,
        "end": 214.16,
        "text": "Eine Epidemie die noch infektiöser wäre, und sich schneller ausbreiten würde als Ebola."
    },
    {
        "id": 47,
        "start": 214.16,
        "end": 218.18,
        "text": "Das ist das größte Risiko einer Riesentragödie."
    },
    {
        "id": 48,
        "start": 218.18,
        "end": 224.98,
        "text": "Das ist bei weitem das wahrscheinlichste das mehr als 10 Millionen Menschen umbringen könnte in einem Jahr."
    },
    {
        "id": 49,
        "start": 224.98,
        "end": 229.34,
        "text": "Wir müssen nicht annähernd so viel investieren wie wir es in Militärbereitschaft tun."
    },
    {
        "id": 50,
        "start": 230.18,
        "end": 238.22,
        "text": "Das ist etwas wo weniger als eine Milliarde pro Jahr für F+E,  medizinische Überwachung, Bereitschaftspersonal,"
    },
    {
        "id": 51,
        "start": 238.22,
        "end": 242.8,
        "text": "das Militär mitzutrainieren damit sie auch eine Rolle in der Logistik mitspielen."
    },
    {
        "id": 52,
        "start": 242.8,
        "end": 248.1,
        "text": "Das können wir tun, und vielleicht werden wir nicht mehr so viele Warnungen wie diese kriegen damit wir sagen"
    },
    {
        "id": 53,
        "start": 248.1,
        "end": 254.82,
        "text": "\"OK, es ist eine ziemlich bescheine Investition, um etwas zu vermeiden, was im Bezug auf den menschlichen Zustand,"
    },
    {
        "id": 54,
        "start": 254.82,
        "end": 256.82,
        "text": "ein riesiger Rückschlag wäre.\""
    }
]